[
  {
    "title": "亚运未派最佳阵容日本金牌数仍居第二 “奥运战略”取得巨大成功",
    "content": [
      "撰文/房学峰",
      "日本代表团在雅加达亚运会上取得的最大成就，既不是田径、不是游泳，也不是足球、不是柔道，而是日本体育界正在狂喜中的曲棍球——继昨天日本女曲战胜印度获得金牌之后，日本男曲在战胜劲旅巴基斯坦进入决赛之后，又战胜了淘汰印度进入决赛的马来西亚队，这场比赛，是在上半场1比4落后、最后13秒仍然落后一球的情况下逆转取胜的。",
      "这样一来，在16个团队球类项目（即足篮排棒垒手曲水橄榄）中，日本继获得女垒、女足、女曲金牌之后，又获得了女子橄榄球和男子曲棍球的金牌。上届亚运会，日本只获得垒球和男子橄榄球两块金牌，这次则获得五块金牌、并且在总共十个项目里进入了决赛。",
      "但是在分析了日本亚运会代表团的阵容之后就可以发现：日本的成绩虽然有长足进步，但远没有尽遣精英。下面就谈几个关于日本亚运代表团“实力值”的观点——",
      "柔道、摔跤、体操是日本夏奥会的三大王牌，2017年世锦赛一共获得18块金牌（比照奥运会设项计算），这次都不是最强阵容。比如，日本男子体操的主将野野村笙吾获得全能银牌，但他在其国内的全能排名是第八位；日本柔道的最强选手叫“A级强化选手”，这次都没参加亚运会，即使如此，他们仍然获得了15块金牌里的9块；相比之下日本这次派出的摔跤队很强但成绩很差，其一因为亚洲摔跤水平本来就高，其二是日本队也没有尽遣精英。",
      "日本这样做的一个重要原因，是因为这三个项目分别将在九月和十月举行世界锦标赛（体操在多哈、柔道在巴库、摔跤在布达佩斯）——在优势项目上重视世锦赛而将亚运会作为锻炼选手的赛事，这是日本的一贯做法。",
      "在几个东京夏奥会新增项目上，日本派出了最强阵容，我印象很深的是其空手道、运动攀岩和滑板：日本把世界排名靠前的几位空手道选手都派来参加亚运会，从这个角度说尹笑言的女子61公斤级金牌显得更有价值；获得滑板金牌的男选手池慧野巨、笹岡建介和女选手四十住樱花，都属于世界级选手，其中公园赛选手四十住樱花实力更强，今年获得了极限运动会金牌，并且在世界巡回赛里排名第一；获得奖牌的三位运动攀岩选手都很强，其中女子全能金牌得主野口启代，显然是奥运会金牌的有力争夺者。",
      "不难理解日本这样做的原因：其一，这些项目进入奥运会之后，比赛规则是全新的（尤其以运动攀岩全能赛为例），所有选手都需要在实战中适应规则；其二，这些项目需要宣传和推广，尤其对亚运会的新成员运动攀岩和滑板来说。",
      "垒球也是这样，宇津木丽华率领刚获得世界杯亚军的原班人马参加亚运会，这是因为：其一，棒垒球同时属于日本的“文化优势”项目和“成绩优势”项目，需要维持其在亚洲的影响力；其二，亚洲棒垒球水平很高，无强手不足以争胜；其三，亚运会在世界杯之后进行，不会影响世界大赛的成绩。",
      "棒球的情况属于例外，日本没有派出职棒大联盟的顶尖选手参加亚运会，这是日本棒球队输给韩国的主要原因。",
      "田径、游泳、自行车和水上诸项目，都属于奥运会的基础大项，日本的进步很明显：",
      "和女垒的情况相似，在世界帆船锦标赛上取得史上最佳战绩的日本队，派出了女子470级的近藤愛、吉岡美帆（世锦赛金牌）和男子470级的高柳杉、矶琦哲也（470级银牌）参加亚运会并轻松夺冠，曾经在去年世锦赛上获得铜牌的土居爱实，则夺取了中国帆船最骄傲的项目、女子激光雷迪尔级的金牌。",
      "日本游泳采取了两线作战的做法，在半个月内连续参加了两场高水平比赛，就金牌数而言和中国打平，但两线作战的结果，使日本在多数项目上没有表现出本赛季的最高水平。",
      "日本的皮划艇激流回旋在雅加达取得了两场重要的胜利：蝉联男子单划金牌的羽根田卓也是里约奥运会的铜牌得主；女子单皮的金牌则被矢泽亚季获得，她的哥哥曾经连续参加过三届奥运会，正在帮助妹妹树立在东京奥运会上取得好成绩的雄心。",
      "日本没有派出在世锦赛上获得凯林赛银牌的河端朋之参加亚运会，虽然这块金牌是日本自行车25年来第一块世锦赛奖牌，日本滑冰协会的主席桥本圣子也没有担任日本自行车队的统帅，但即使如此，日本仍然赢得了一项重要成就：梶原悠未赢得场地自行车女子全能金牌，是日本在雅加达的最重要收获之一。",
      "日本田径采取的做法则是：在其实力最强、对东京夏奥会渴望金牌的项目里，日本没有派出全部最强选手参加全部项目的比赛，例如男女马拉松和男子短跑；在和中国竞争激烈的项目例如男子竞走比赛中，则几乎是尽遣精英。",
      "奥运会上一共有16个团队球类项目（不包括3对3篮球和沙滩排球4个少人项目），除棒垒球之外的14个项目里，日本具有野心的项目我认为有男女排、女篮、男女足、女手、女曲、男女橄榄9个项目。",
      "男女排的情况谁都熟悉，所以下面着重说说其他7支队伍——",
      "日本女篮已经连续三届赢得亚洲杯冠军，其中去年的冠军含金量最高，因为有澳大利亚和新西兰的缘故。参加本届亚运会的日本女篮里，只有河村美幸一人参加了去年亚洲杯，这是很值得玩味的。此外，日本队派出了三位有外籍血统、身高超过一米八、年龄在20岁以下的选手。",
      "进入决赛的日本男足是东京奥运会的队伍，对此大家都很熟悉。夺取金牌的日本女足没由选派海外球员，例如随法国里昂队再次夺取今年欧冠女足金牌的熊谷纱希。",
      "女子手球的情况和女足类似，其亚运会阵容是除了几位在欧洲打球的选手之外的最强阵容，例如效力于欧洲顶尖俱乐部的龟谷樱花、池原绫香、角南唯等。由于明年的世界女手锦标赛将在日本举行，日本女手来势汹汹——中国队能在半决赛中战胜日本，因此甚为不易。",
      "七人制橄榄球是日本很看重的项目，参加亚运会的男女队都是最强阵容。日本男队在奥运会上战胜法国队进入四强，其多位主力球员参加了亚运会，虽仍然倚重来自斐济的球员，但新人成长很快；日本女队的情况类似，除了多位参加过里约奥运会的老将之外，日本体育大学贡献的几位不满20岁的新秀，显然是日本女队的希望之星。",
      "今年六月，印度一位“省长”给莫迪总理写信，要求把曲棍球正式宣布为印度的“国家体育项目”——曲棍球是印度的“国球”，印度的9块奥运会金牌里8块是男子曲棍球，“国家体育项目”比“国球”又上了一个档次。",
      "提出这个建议的一个眼前原因，是印度即将在今年十一月主办世界杯男子曲棍球赛，目前，印度男曲实力已经有了明显回升，与德国、荷兰、阿根廷、比利时等队已经可以抗衡，世界排名也达到了第五位，所以，印度队决心夺取今年的世界杯冠军，这不是天方夜谭。而印度的女曲实力也很强，在亚运会前刚结束的世界杯赛上，印度队是唯一进入前八名的亚洲球队，是目前世界排名最高的亚洲队。",
      "但日本男女曲以前所未有的进步速度令整个世界瞠目结舌，尤其是印度男队、曾经在前两届亚运会上都输给中国队获得第六名，这样一来，估计曲棍球成为印度的“国家体育项目”将会遥遥无期了。",
      "从亚洲第六到亚洲冠军，日本的“奥运战略”显然是有效的。这里附带一说：本届亚运会的男子曲棍球比赛是有资格赛的，中国队虽然放弃了亚运会参赛权，但并没有放弃今年世界杯的参赛资格——去年的世界联赛是今年世界杯的资格赛，中国队获得了出线权，而日本队没有获得出线权……",
      "日本女子曲棍球队的进步也很显著，她们在半决赛中令人信服地战胜了曾经的世界劲旅韩国队。这种日本队是日本最强阵容，不但是参加今年伦敦世界杯的原班人马，而且半数队员参加了里约奥运会。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5106354498/641",
      "http://inews.gtimg.com/newsapp_bt/0/5106414254/641",
      "http://inews.gtimg.com/newsapp_bt/0/5106480140/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5106599276_150120/0",
    "pubtime": "2018-09-02 16:27:03"
  },
  {
    "title": "霍启刚谈电竞三大发展方向：增加会员国 推动女子运动和残疾人运动",
    "content": [
      "腾讯体育 9月2日 雅加达（文/梁嘉敏 王怡薇）雅加达亚运会电子体育表演赛在马哈卡广场圆满落幕。首次将电子竞技搬上亚运会舞台，亚洲电子体育联合会(以下简称亚电体联)在组织、筹办中发挥其极其重要的作用。作为亚电体联主席，霍启刚做客腾讯体育前方演播室《第一时间》，分享了他对于电竞发展的看法，以及这七个比赛日完美呈现背后的故事。",
      "2017年9月，霍启刚当选新一任亚电体联主席，成为了新的掌舵人。重新定义电子体育、推动电竞入亚、游说各国奥组委，霍启刚一直在行动着，而在真正拿出“成绩”之前，沉稳、低调的他嫌少会出现媒体、公众面前。",
      "比起被称作一个“管理者”，霍启刚更愿意把自己成为一座桥梁，“电竞成为亚运会表演项目，必须有一个组织去推动、组织这个事情。这是传统体育和电竞’拍拖’的时间，传统体育如何接受电子体育，电子体育如何与亚运合作，这个背后需要很多的推动，互相理解和互相认可。我要做的就是这样一个平台，可以让电竞在亚运到达一个高峰点。”",
      "在亚奥理事会45个国家和地区成员中，电子竞技的发展非常不平衡，电子体育的体制不成熟，让他在筹备之初就有着深深的忧虑，“很多国家和地区，并不认识电子体育，刚开始的时候我们很担心，如果办了亚运会，但参与的国家只有4、5个，这也是一个非常大的打击。”",
      "随着亚电体联的不断推进，新的电竞协会逐个成立，到本届亚运会表演赛预选赛时，有27个国家和地区，超过300名选手参与到其中。虽然最终只有18个国家入围到决赛圈的角逐，但超过一半以上的参与率，还是让霍启刚觉得很满意。",
      "8月26日，电竞表演项目拉开序幕，霍启刚频繁现身在马哈卡广场，他不仅作为嘉宾参与了开幕式、颁奖等环节，工作之余，他甚至成为了最为忠实的观众。当英雄联盟项目中国团队以3-1战胜韩国队时，在全场的呐喊声中，霍启刚与中国粉丝一同竖起了大拇指，眼角甚至泛起了泪花。",
      "回顾那一幕，霍启刚依然深有感触，“骄傲的一点在于，这个平台让运动员觉得他们是骄傲的，虽然他们在自己的职业联赛有非常好的成绩，但是在亚运会的平台上，不只是打的好不好，而是为国争光的。”",
      "穿上相同的国家队服，同住亚运村，赢得了比赛胜利后为祖国而升起国旗，奏响国歌的荣誉感，有着特殊的感染力。中国香港队拿到的一枚金牌，让霍启刚很开心，而他更欣慰的是另一个故事，“香港有个运动员，之前父母并不是很支持，当他母亲知道他来参加亚运会的时候，有很大的改观，开始学习如何观看比赛。荣誉，让不理解变成理解。”",
      "此次雅加达之行，他的团队也特意挑选了几个香港的年轻人前来当志愿者，通过参与电竞表演赛的筹备，学习电竞比赛的运作。“我希望借他们的影响力告诉其他人，电子竞技后面也是一个产业，年轻人不一样要当选手，可以去做联赛、制作内容、参与转播工作。时代会改变，怎么一起推动电竞更健康，让年轻人在其中参与很重要。”",
      "雅加达亚运会表演项目落幕，对于亚电体联和霍启刚而言，这是他交出的第一个成绩单。在各个传播渠道都有一定的突破，对于他而言已然是个好的开始，“能做到现在这样的规模，网上的舆论还是蛮正面的，这也是一个压力的消除。在举办发布会的时候，很多都是感兴趣的传统媒体，我知道他们很多都在重视，并且会将电竞纳入未来的报道方向之中。当电竞慢慢走近主流，对它的期待会越来越高，我的压力也会更大。”",
      "本届亚运会，中国观众只能通过图文直播等方式观赛，也是霍启刚心中的“一个遗憾”，但在他看来，这也恰恰说明了，电子竞技想要真正融入传统体育，背后的很多磨合是极其困难的。希望荣国和厂商、体育总局，以及社会各界人士的接洽，让大家更加理解电子体育这一“新鲜”的项目，正视它的一些问题，并且推动它向着更加健康的方向发展。",
      "“我们必须承认，比如沉迷的问题是存在的。但不能说，有沉迷的问题就说电竞是不好的东西，而是要去看如何缓解这个问题，怎么去帮助这个情况，让电竞、电子体育可以发展的更健康，更绿色。”霍启刚说。",
      "四年后，电子体育将成为正式比赛项目登上杭州亚运会，届时，在雅加达亚运的经验会成为很好的参考例子。对于未来，霍启刚也有着清晰的目标和几个发展方向，“第一，争取更多国家参与，40个或者45个可以参与到项目中，数量上如何提升；第二，怎么可以增强女运动员的比例，这个对我们来说很重要。提升女运动员参与的机会，这也是一个很重要的方向；第三，让残疾人运动员，也能够通过电子体育去提升自己，也能在同一个舞台上比赛。”"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5105160447/641",
      "http://inews.gtimg.com/newsapp_bt/0/5105162284/641",
      "http://inews.gtimg.com/newsapp_bt/0/5057132286/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5105176411_150120/0",
    "pubtime": "2018-09-02 14:11:14"
  },
  {
    "title": "金牌快讯-亚运铁人三项混合接力决赛 日本队夺金",
    "content": [
      "腾讯体育9月2日讯 在刚刚结束的铁人三项混合接力决赛的比赛中，日本队夺金，中国队获得第四名。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5102519954_150120/0",
    "pubtime": "2018-09-02 10:04:09"
  },
  {
    "title": "李盈莹：撑起朱婷对角还要努力 回去先看购物车",
    "content": [
      "腾讯体育9月1日（文/车莉 张蕾 摄像/赵航）",
      "中国女排完胜泰国队，时隔八年再夺亚运会女排金牌。李盈莹替补上场，发挥出了高水平，成为中国队的第二得分点，用实力撑起朱婷对角。赛后，犹在兴奋中的小姑娘接受了腾讯体育的专访，称对自己亚运之旅满意，回去第一件事要去看看购物车。",
      "“非常激动，特别开心，”第一次参加亚运会就能拿到冠军，李盈莹的笑脸上溢满兴奋，她说，“今天这场比赛包括之前的半决赛，对手给我们的压力特别大，我们对困难准备特别充分，有很多困难，全队一起解决，对于我自己来说，这届亚运会还比较顺利。”",
      "作为全国联赛的得分王，首次登上亚运赛场上的李盈莹体会到了其中的不同。“打这种大赛，来回球多一些，作为年轻球员场上遇到这种情况，打得不是特别耐心，经验不足，自己在这方面有一点进步。”李盈莹说自己的一传还有很大提升空间，但是现在信心比以前足了很多。",
      "从弱的对手身上学到什么？李盈莹回答：“遇到弱的对手不轻敌，遇到强手也不惧怕，打好每一分，跟对方较量。每一场球对我来说都是特别值得记忆的，每一场对我来说都是打一场进一步，总结经验，让自己去提高。”",
      "从替补到上场的时间越来越多，李盈莹的亚运之旅进步明显，她用实力撑起了朱婷的对角。小姑娘说：“希望自己在场上想法少一点，之前太想发挥自己的作用，反倒适得其反，在场上会出现一些失误，但是从亚运会来看，自己替补出场，心会更定一些，年轻队员上场就是要带动大家的情绪。”成为一名像惠若琪那样全面的主攻是李盈莹一直努力的方向，对于外界评价她已经能够用实力撑起朱婷的对角，李盈莹谦虚地表示自己“还差一点”。",
      "从年初入选国家队，大半年时间集体生活让李盈莹对中国女排这个集体和主教练郎平充满孺慕之情。“我在队里最小，大家都叫我妹妹，很融合。郎导除了训练之外，在生活上也很关心我们，她特别关心我的休息。”别看盈莹年纪小，可是心理素质才叫好，相比于许多人赛前睡不好觉，她说自己入住亚运村基本上“沾枕头就着”。",
      "对于自己的一传，李盈莹自己认为是短板，所以一直不太自信，实际上在郎导眼中，她的能力并没有那么差，反倒是进步明显。听到郎导的评价，小姑娘很开心：“通过亚运会，我觉得自己有一些提高，在信心方面也增强了很多。”",
      "第一枚亚运会金牌挂在脖子上，李盈莹说自己最高兴的就是通过这次亚运会能看到自己的进步和努力的方向。对于即将到来的世锦赛，她希望把自己的现有水准发挥出来，“吸取经验，打一场进一步”。",
      "“最后两场比赛，看到自己在拦网方面的进步，一传也敢去垫了，这对我来说是个突破。”展望两年后的东京奥运会，李盈莹说：“希望自己能更全面一些，希望场上出现困难，我能站出来，对队伍有帮助。”",
      "回去之后首先想做的事情是什么？“看看购物车。”李盈莹笑着答道。为了祝贺女排夺冠，现场观战的阿里巴巴集团主席马云承诺，帮姑娘们清空购物车。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5101179809/641",
      "http://inews.gtimg.com/newsapp_bt/0/5101180999/641",
      "http://inews.gtimg.com/newsapp_bt/0/5101182052/641",
      "http://inews.gtimg.com/newsapp_bt/0/5101182934/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5101186814_150120/0",
    "pubtime": "2018-09-02 07:31:29"
  },
  {
    "title": "中国拳击双金收官 张传良总结：改革初见成效 未来看到希望",
    "content": [
      "腾讯体育9月1日雅加达（文/徐思佳）9月1日，2018年雅加达亚运会拳击比赛落下帷幕，常园和尹军花两位女将为中国拳击斩获两枚宝贵的金牌。本届亚运会，中国拳击队派出10人阵容，收获2金3铜。对于这样的成绩，中国拳击协会主席、中国拳击队总教练张传良对队员的表现感到满意，并认为他们同与高手的对决之中差距在缩小，看到了希望。",
      "本届亚运会，中国拳击队派出了一套较为年轻的阵容，仅有卫冕冠军尹军花一人参加过上届仁川亚运会。赛前，中国拳击队就表示，此次参赛的目标是磨炼阵容、力争金牌。从长远看，雅加达亚运会是中国拳击队为了2020年东京奥运会的第一个准备阶段。",
      "以2金3铜结束了雅加达亚运会，中国拳击协会主席、中国拳击队总教练张传良表示，这个成绩对于年轻的中国拳击队来说将是一个巨大的鼓舞。“我们实际上正处在一个新老交替的阶段和过程，本届亚运会最大的收获是我们锻炼了年轻的选手，看到了他们的优点和不足。”",
      "过去一年，中国拳击在各个环节都做出了较大的调整和改革，这次亚运会无疑也将是对此前改革措施的一大检验。张传良说：“我们希望选择最好的运动员来参赛，给每一个运动员机会。广发英雄帖，哪怕是职业选手，只要能打出来，就能够代表中国参加奥运会。拳击，一定要正能量，要积极向上地做好，让大家看到实际上拳击并不乱，只要我们做好自己，把成绩提升上来。时间可以证明你的过去，时间可以看到你的现在，时间也可以知道你的将来。”",
      "从成绩上分析，中国女子拳击相比于男子项目仍然有着较为明显的集团优势，常园和尹军花两位女将为中国拳击斩获两枚宝贵的金牌。而许伯祥、吴中林和山俊三名男选手则从激烈的角逐之中拼下了宝贵的铜牌。",
      "尽管男选手的成绩不如女子选手，但张传良仍然对几名男拳手的表现给予了不小的肯定。他说：“事实上，我对三名男选手也非常满意，因为有好几名选手都输给了冠军，并且判罚上双方非常接近，关键是为两年之后东京奥运会增加了信心。”",
      "张传良详细地分析道：“山俊和王港，在第一轮打得非常好赢了之后，第二轮心态开始出现了问题，表现出了经验不足，通过大赛的锤炼这些队员也有机会得到锻炼。此外我满意的原因也是，感觉男选手虽然没有拿到金牌但做的非常好，整体表现很好，看到了希望。比如胡建关和对手判罚非常接近，五名裁判3人判平，2人判我们赢，结果是平的3名裁判同时投出认为对方胜，结果我们3：2遗憾地输掉了。可以看出我们的方向和理念是正确的，应该靠技术而不是靠对攻和世界的顶尖选手对拼。”",
      "东京奥运会的参赛备战工作始终是中国拳击协会和中国拳击队的重中之重，而他们也将本届亚运会当做检验初期训练成果的阶段性小考。小考过后，张传良希望队员们可以继续按照“三步走”的步骤朝着东京奥运会的目标努力。",
      "张传良介绍：“我们在备战的初期就提出了‘三步走’的要素，首先，要调整运动员对项目的认识，和对判罚的理解，转变训练理念，坚定以技术为导向，在体能的基础上把技术练好；其次是，学会控制节奏，对攻；第三是强调主动进攻的意识 。”",
      "雅加达亚运会已经结束，留给中国拳击队还有两年的时间，面对即将到来的东京奥运会，中国拳击队想要争金夺银实现突破，仍然需要一步步稳扎稳打。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5097563671/641",
      "http://inews.gtimg.com/newsapp_bt/0/5097817109/641",
      "http://inews.gtimg.com/newsapp_bt/0/5097551952/641",
      "http://inews.gtimg.com/newsapp_bt/0/5097842673/641",
      "http://inews.gtimg.com/newsapp_bt/0/5095045241/641",
      "http://inews.gtimg.com/newsapp_bt/0/5094942567/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5097897712_150120/0",
    "pubtime": "2018-09-01 23:07:09"
  },
  {
    "title": "金牌快讯-亚运曲棍球男子 日本队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的曲棍球男子的决赛中，日本队夺冠，马来西亚队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5096831541_150120/0",
    "pubtime": "2018-09-01 22:56:31"
  },
  {
    "title": "金牌快讯-亚运跳水男子10米台 杨健夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的跳水男子10米台的决赛中，杨健夺冠，邱波摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5097571378_150120/0",
    "pubtime": "2018-09-01 22:54:41"
  },
  {
    "title": "金牌快讯-亚运女子七人制橄榄球 日本队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的女子七人制橄榄球的决赛中，日本队夺冠，中国队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5097278974_150120/0",
    "pubtime": "2018-09-01 22:03:55"
  },
  {
    "title": "快讯-亚运跳水男子10米台第3轮 杨建领先",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的跳水男子10米台第3轮，杨建以276.8的成绩暂时领先。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5097159049_150120/0",
    "pubtime": "2018-09-01 21:52:40"
  },
  {
    "title": "金牌快讯-亚运跳水女子3米板 施廷懋夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的跳水女子3米板的决赛中，施廷懋夺冠，王涵摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5096817150_150120/0",
    "pubtime": "2018-09-01 21:19:35"
  },
  {
    "title": "金牌快讯-亚运壁球男子团体 马来西亚队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的壁球男子团体的决赛中，马来西亚队夺冠，中国香港队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5095797048_150120/0",
    "pubtime": "2018-09-01 21:01:49"
  },
  {
    "title": "金牌快讯-亚运乒乓球男子单打 樊振东夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球男子单打的决赛中，樊振东夺冠，林高远摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5095295632_150120/0",
    "pubtime": "2018-09-01 19:46:59"
  },
  {
    "title": "金牌快讯-亚运棒球男子 韩国队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的棒球男子的决赛中，韩国队夺冠，日本队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5095091544_150120/0",
    "pubtime": "2018-09-01 19:27:30"
  },
  {
    "title": "金牌快讯-亚运软式网球女子团体 日本队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的软式网球女子团体的决赛中，日本队夺冠，韩国队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5095312502_150120/0",
    "pubtime": "2018-09-01 19:06:10"
  },
  {
    "title": "金牌快讯-亚运女排 中国队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的女排的决赛中，中国队夺冠，泰国队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094639447_150120/0",
    "pubtime": "2018-09-01 18:49:28"
  },
  {
    "title": "中国女排3-0完胜泰国时隔8年再度摘金 夺队史第8个亚运冠军",
    "content": [
      "【",
      "】【",
      "】【",
      "】",
      "腾讯体育讯 北京时间9月1日，2018年雅加达亚运会女排决赛落幕，郎平挂帅的中国女排3-0完胜泰国，三局比分分别为25-19、25-17、25-13。中国队8战全胜时隔8年再夺冠，这也是中国女排史上第8次亚运登顶。首次跻身决赛的泰国女排收获亚军，金软景独揽32分帮助韩国女排3-1力克日本获得季军。",
      "此役，中国女排首发主攻朱婷、刘晓彤，副攻颜妮、袁心玥，接应龚翔宇，二传丁霞，自由人林莉。泰国队方面，首发了主攻维拉万、玛丽卡，副攻哈塔亚、普莱姆基特，接应平皮查亚，二传努特沙拉，自由人皮亚纳特。",
      "中国女排三人得分上双，朱婷狂砍26分，李盈莹替补登场贡献12分，龚翔宇也有11分入账。此外，袁心玥、丁霞各贡献5分，胡铭媛得到2分，颜妮贡献1分。泰国队方面无人得分上双，阿耶查拉蓬与维拉万双双贡献8分。",
      "首局比赛，袁心玥拦死玛丽卡进攻，哈塔亚快攻得手，玛丽卡发球下网，朱婷探头造成泰国违例，中国队3比1领先。平皮查亚强攻得手，哈塔亚发球送分，普莱姆基特处理球得分，龚翔宇一攻下球，维拉万吊球得分，朱婷后攻被判出界，泰国队追成5平。袁心玥远网短平被拦，龚翔宇打手出界，林莉垫球出界，哈塔亚反击得手，泰国队8比6领先进入第一次技术暂停。丁霞打手出界，平皮查亚调整攻得分，袁心玥背溜打中，朱婷拦死玛丽卡进攻，中国队追成9平。哈塔亚短平得手，朱婷强攻打中，维拉万一攻稳定，颜妮快攻出界，泰国领先2分。",
      "哈塔亚发球下网，朱婷、龚翔宇反击先后得手，平皮查亚一攻出界，中国队反超比分为14比12。普莱姆基特快攻打中，龚翔宇一攻还击，颜妮发球下网，龚翔宇吊球得手，中国队16比14领先进入第二次技术暂停。朱婷后攻反击，刘晓彤进攻被努特沙拉拦死，被李盈莹换下。袁心玥背飞出界，李盈莹吊球得分，丁霞拦死玛丽卡，朱婷反击得手，中国队扩大分差至4分。袁心玥发球失误，朱婷一攻下球，又反击得分，中国队22比17领先。哈塔亚快攻得手，丁霞网口争球得手，又发球直接得分，中国队获得6局点。哈塔亚快攻挽救1局点，但随着朱婷拦死阿耶查拉蓬，中国队25比19先下一城。",
      "第二局，朱婷强攻得分，平皮查亚一攻出界，阿耶查拉蓬反轮进攻下网，袁心玥背飞得手，朱婷反击再中，中国队5比0领先。平皮查亚打手出界，朱婷还以颜色，维拉万交叉球得分，朱婷打手出界，普莱姆基特强攻得手，维拉万反击打中，朱婷一攻下球，中国队8比4领先进入第一次技术暂停。龚翔宇反击打中，拦死维拉万进攻，分差拉开至6分。普莱姆基特背溜得分，平皮查亚后攻打中，李盈莹进攻连得两分，朱婷后攻反击打中，中国队13比6领先。胡铭媛发球失误，李盈莹一攻得手，阿耶查拉蓬直线得分，又反击得手，泰国队追成9比14。",
      "玛丽卡发球出界，阿耶查拉蓬背飞得手，李盈莹后攻打中，中国女排16比10领先进入第二次技术暂停。阿耶查拉蓬后攻得手，胡铭媛背快得分，龚翔宇反击打中，分差扩大至7分。维拉万一攻渡轮，朱婷吊球得分，李盈莹反击被拦，泰国队追成13比19。李盈莹打手出界，玛丽卡一攻得手，龚翔宇被拦，泰国队迫近分差至5分。袁心玥快攻渡轮，龚翔宇发球得分，玛丽卡反击打中，努特沙拉发球下网，多板攻中龚翔宇后攻得手，中国队手握8个局点。平皮查亚一攻渡轮，朱婷探头得手，中国队25比17再下一城。",
      "第三局，阿耶查拉蓬反击得手，龚翔宇拦网得手，阿耶查拉蓬扣球下网，朱婷反击得分，中国队3比1领先。阿耶查拉蓬进攻渡轮，双方互送发球失误，阿耶查拉蓬反击得手，泰国追成4平。哈塔亚发球下网，李盈莹直线命中，维拉万吊球得分，龚翔宇被判触网，泰国队发球失误，龚翔宇反击出界，李盈莹进攻得手，中国队8比7领先进入第一次技术暂停。李盈莹反击再中，普莱姆基特背飞得手，朱婷后攻打手出界，李盈莹发球得分，朱婷反击得手，袁心玥背快打中，朱婷强攻再中，中国队14比8领先。",
      "李盈莹发球下网，朱婷一攻得手，胡铭媛背快反击打中，中国队16比9进入第二次技术暂停。泰国失配丢分，阿耶查拉蓬直线得分，朱婷还以颜色，哈塔亚吊球得手，朱婷一攻犀利，中国队扩大分差至8分。坦达奥快攻打中，龚翔宇战术球出界，朱婷后攻打中，李盈莹探头得手，中国队21比13领先。龚翔宇强攻再中，李盈莹反击得手，中国队扩大分差至10分。随着李盈莹、朱婷先后反击得手，中国队25-13拿下比赛。",
      "郎平在接受采访时表示：“时隔20年（夺冠）非常特别，我1978年在袁导带领下参加了亚运会，时隔40年，再领不同的孩子们再拿亚运会冠军，她们也很开心。女排小环节有进步，要想走向世界必须拿亚洲第一。”",
      "国际排联终身名誉主席魏纪中先生表示国际奥委会主席巴赫夫妇，马云等以及国际奥委会委员们和其他重要客人都应邀观战，盛况空前。赛后还看望了中国女排教练郎平和全体队员，表示祝贺，说打得好，东京奥运会上也要打出来。亚洲女排四强彼此都打过了，现在的排位就是这样。",
      "谈到郎平，魏纪中坦言：“她对国家的信念全部傾注在对中国排球事业，对世界排球事业之上，令人钦佩。她的健康有损害，但仍在坚持。国际上有人说她可是国际排联合适的领导人选之一。”",
      "魏纪中最后寄希望于中国女排在郎平等的领导下冲击世界锦标赛，拿下东京奥运会金牌。",
      "（文/邓铭）"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5095414756/641",
      "http://inews.gtimg.com/newsapp_bt/0/5094451577/641",
      "http://inews.gtimg.com/newsapp_bt/0/5095372287/641",
      "http://inews.gtimg.com/newsapp_bt/0/5094487970/641",
      "http://inews.gtimg.com/newsapp_match/0/5095099736/0",
      "http://inews.gtimg.com/newsapp_match/0/5094495195/0",
      "http://inews.gtimg.com/newsapp_match/0/5094847255/0",
      "http://inews.gtimg.com/newsapp_bt/0/5095418807/641",
      "http://inews.gtimg.com/newsapp_match/0/5094314740/0",
      "http://inews.gtimg.com/newsapp_bt/0/5097904198/641",
      "http://inews.gtimg.com/newsapp_bt/0/5096569784/641",
      "http://inews.gtimg.com/newsapp_bt/0/5095852034/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5095133447_150120/0",
    "pubtime": "2018-09-01 18:49:14"
  },
  {
    "title": "金牌快讯-亚运女子拳击57KG 尹军花夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的桑搏女子64KG-68KG的决赛中，尹军花夺冠，朝鲜选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094990398_150120/0",
    "pubtime": "2018-09-01 18:36:43"
  },
  {
    "title": "金牌快讯-亚运乒乓球女子单打 王曼昱夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球女子单打的决赛中，中国选手王曼昱夺冠，陈梦摘银，中国包揽金银牌。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094638084_150120/0",
    "pubtime": "2018-09-01 18:32:12"
  },
  {
    "title": "金牌快讯-亚运柔道混合团体 日本队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的柔道混合团体的决赛中，日本队夺冠，哈萨克斯坦队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094888085_150120/0",
    "pubtime": "2018-09-01 18:30:06"
  },
  {
    "title": "金牌快讯-亚运软式网球男子团体 韩国队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的软式网球男子团体的决赛中，韩国队夺冠，日本队摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094724219_150120/0",
    "pubtime": "2018-09-01 18:15:44"
  },
  {
    "title": "对话谢思埸：感谢术后复出 期待东京更专注当下",
    "content": [
      "腾讯体育 9月1日雅加达讯（文/梁嘉敏 杨昕雨）雅加达亚运会跳水项目男子三米板比赛全部结束，在与队友曹缘携手拿到双人项目的金牌后，谢思埸在单人决赛凭借完美的表演，在后两轮实现了逆转。首届亚运会包揽两金，谢思埸做客腾讯前方演播室《第一时间》，讲述了他一次次完美入水背后的伤痛与努力。",
      "异国他乡升起国旗很骄傲 领先66分仍言不满",
      "在男子三米板项目上，谢思埸和曹缘被称为“双子星”。但与“四朝元老”曹缘相比，谢思埸此前的亚运履历是空白的。从7岁开始练习跳水至今，他拿过大大小小各种比赛的金牌，其中唯独缺了亚运会和奥运会，参加亚运之前，谢思埸的兴奋之情溢于言表，“之前因为有伤命其实错过了很多的比赛，这次来了雅加达，对好多东西都很好奇，还会问参加过亚运会的人，就问他们亚运会是怎么样的，亚运会规模大不大。”",
      "在8月28日进行的男子双人三米板决赛，谢思埸和曹缘凭借出色的发挥，以领先第二名韩国66.78分的巨大优势摘得金牌。拿到自己的亚运首金，谢思埸激动地表示，“看到五星红旗升起觉得很骄傲，能在其他国家响起自己国家的国歌，对于我们来说，是一件很自豪的一件事情。”",
      "总分479.52的成绩，距离他预期的目标还有一定的差距，他坦言了自己的“不满”，“这个分数在亚洲可能还可以，但在国际赛事上加入欧洲其他国家的话，这个分数还是不够的，依然没有达到我们心中的要求。”",
      "在比赛中默契的宛如一个人。谢思埸透露，除了日复一日的训练，两个人也会进行非常多的交流，“每天都会去交流训练的感觉，日常生活中，有时候说着说着会异口同声的说出同一句话，或者大家同时会想到做某一件事情。”",
      "在单人项目的比赛中，中国队从1974年参加亚运会开始，就从未让这枚金牌旁落过。而这一次，谢思埸和曹缘成为了中国队的“双保险”。谈及自己与队友的区别，谢思埸直言，“更多的是个人的一种能力，去选择这些动作编排，可能翻腾的动作对于我来说可能比较简单。所以我就会专门在翻腾动作上功课，但转体的话可能相对差一些。”",
      "谢思埸以预赛第一的成绩进入决赛，而他在第二跳出现的失误，让曹缘取得了近10分的领先。“第二轮表现很差，因为我脖子疼，然后有点看不到水，疼得闭眼睛了。”懊恼、自责之后，谢思埸也迅速进行了调整。",
      "“一开始的时候有点对自己生气，但觉得更应该注重比赛，去想动作，而不是去在乎你的伤病。从第三轮开始，心态调整过来了，最后一跳，我自己也感觉到是很完美的。”也是凭借这样的专注，谢思埸在第五跳中，凭借一套近乎完美的407B（向内翻腾三周半屈体），拿到105.45分后，实现了反超来到首位，在最后一轮再次跳出超过100分的高分。",
      "帮助中国跳水队实现该项目的12连冠，谢思埸成为了这一次光荣的传承者。在谢思埸看来，跳水队的霸主地位背后更重要的是精神，“可能我们中国队训练强度比较大，在训练方式上更加系统有保障，一直保持着跳水队的精神在。” 对于其他国家的选手，谢思埸也表达了自己的敬佩之情，“韩国两个选手参加了所有项目比赛，而日本选手虽然年龄已经很大了，他们对于跳水的这种精神，很值得我们去学习。”",
      "两枚金牌的成绩超过自己的预期，除了背后的团队外，家人的支持也是谢思埸一直以来的动力，”感觉家人一直守在我身边，无论在哪个地方比赛，几个小时时差，只要一个信息一个电话，他们都会好像随时都会回复。”",
      "谢思埸与跳水结缘，始于小学二年级的一节体育课，汕头市跳水队老师来学校选材，开启了他的运动生涯。“旱鸭子”仅仅花了一个星期就学会游泳，站上跳板，从1米板开始慢慢增加高度，同龄人惧怕的10米跳台却让他觉得兴奋。2012年进入国家队，他在国际比赛中逐渐展露头脚。里约奥运周期，命运却和他开了一个玩笑，查出脚腕骨折，让他被告知无法再练习跳水。",
      "无缘里约奥运，加之前途未卜的忧虑，让手术后的谢思埸纠结、惆怅，躺在床上，每天都在想着“还能不能继续练下去”。曾想过放弃，但求胜之心让他最终选择了艰难的复出之路。“觉得不甘心，因为看到大家都那么努力，大家也有伤病，可大家也一样在坚持，现在，我很感谢那时候的自己，做了一个对的决定。”左脚谢思埸感慨着。",
      "2016年9月，伤愈复出的谢思埸问鼎全国冠军，2017年的布达佩斯，等待5年之久的他，再次成为世界“3米板之王”。而在亚运会上再次收获两个冠军头衔后，谢思埸离大满贯只差1枚奥运会金牌。",
      "“之前就开始期待两年后的东京了，但是不能太过于追求这个，太想的话，就会忽略你当下应该做的东西，还是要做好当下的自己。”这个开朗的男孩说。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5094713199/641",
      "http://inews.gtimg.com/newsapp_bt/0/5094716215/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5094720838_150120/0",
    "pubtime": "2018-09-01 18:15:20"
  },
  {
    "title": "金牌快讯-亚运拳击男子69KG 乌兹别克斯坦选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的拳击男子69KG的决赛中，乌兹别克斯坦选手夺冠，哈萨克斯坦选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5093814545_150120/0",
    "pubtime": "2018-09-01 17:10:46"
  },
  {
    "title": "金牌快讯-亚运拳击男子64KG 乌兹别克斯坦选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的拳击男子64KG的决赛中，乌兹别克斯坦选手夺冠，蒙古选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5093442664_150120/0",
    "pubtime": "2018-09-01 16:43:41"
  },
  {
    "title": "【贱笑了】大型双标现场！女足之于男足永远是“别人家的孩子”",
    "content": [
      "昨晚，中国女足在雅加达瓢泼的大雨中，顽强地和日本队拼搏了93分钟，虽然遗憾地收获了银牌，但她们赢得了广大球迷们的理解、支持和疼爱。输球后能有这样的境遇，我们的男足肯定很羡慕！不知道从什么时候开始，明明都是来自同一个家庭的孩子，中国女足之于中国男足，就永远都像是“别人家的小孩”……",
      "就拿这届亚运会来说吧，女足0-1负于日本，男足3-4负于沙特，同样是输一球。但球迷朋友们的反应几乎可以说是大相径庭！大家对于女足，表达满心的爱意和呵护之余还要带上男足：“银牌中国男足也是望尘莫及！祝贺女足！”、“已经很棒了！回去快换身衣服！小心着凉！”、“姑娘们有资格昂首离开，跟男足性质完全不一样！”……",
      "而当大家面对的是男足的输球，话锋就极速一转：“确认过眼神，是逢淘汰赛必回家的人”、“想过任重道远，没想到道这么远”、“别再浪费纳税人的钱了”、“女足队员踢的是足球，男足队员踢的是个球”……",
      "这不就是咱们小时候从家长那听到的那些话吗？经常考第一的隔壁孩子，考了一次第二，咱妈见到会安慰：“没事儿，下回好好考肯定没问题！”然后扭脸儿就揪着我们的耳朵：“人家考不好都是第二！你再看看你！”",
      "可能大家觉得0-1输了决赛和3-4输了1/8决赛没有可比性，但是具体到比赛的一个瞬间时，球迷朋友们也是一样地“偏心眼儿”。男足失去错失良机就是“踢得什么玩意儿，连射门都不会还踢啥”，而女足昨晚也屡屡错失良机，大家却一致好评：“三条线衔接紧密，传球清晰，跑位到位，除了射门靴没带，几乎无可指摘。”",
      "同样是雨中作战，停球失误——",
      "对女足：“这雨下得这么大，的确不好停球。这么大的雨、又是决赛，攻防转换速度还能这么快！只可惜最后时刻为屡失良机付出了代价，本届亚运会丢的第一球却是最致命的一球，太可惜了！”",
      "对男足：“就你在雨天踢球啊？你对手头顶上不下雨呗？人家能停好，你就停不好？技不如人别找客观理由！说得就好像不下雨你们能停好一样，还不是照样停出20米开外。”",
      "同样是门将没有扑出球——",
      "对赵丽娜：“没事已经很好了！”、“辛苦了，等你回家，不要着凉”、“那个球不怪你”、“赵丽娜你是最美的，老婆我爱你！”、 “老婆没事儿，老婆不哭”、“老婆别灰心，比起失败你做到了更多！”",
      "对男足：“你那手是不是假肢？这都扑不住！”",
      "就连大比分赢球的待遇都不一样——",
      "女足16-0大胜塔吉克斯坦：“妈呀！女足为什么这么厉害啊！”",
      "男足6-0大胜东帝汶：“呵呵，虐菜有意思吗？没意思，有意思的是，咱们中国队曾经两度被咱们以为的‘菜’虐过。丢人！”",
      "总而言之，不论何种情境，都是绝对不可能一视同仁的——",
      "对女足：“真的很棒了！下次一定是金牌！”",
      "对男足：“行了，下次就别有男足了。解散了，挖煤去吧。”",
      "对女足：“未来可期！女足会越来越强，只是时间的问题。”",
      "对男足：“男足也只是时间问题，大家终归会淡忘的。”",
      "对女足：“踢球的姑娘太少了。”",
      "对男足：“13亿人找不出11个踢球的。”",
      "大家千万不要觉得自己是见识短浅的“双标狗”，“情人眼里出西施”和“爱之深责之切”有时候就是并不矛盾，毕竟就连高瞻远瞩的马云爸爸，面对男足和女足，也是喜欢这样“踩一捧一”！马云爸爸在女足的比赛后明确表示：“比男足好太多了，必须投资！”",
      "小编觉得马云爸爸做的没毛病，毕竟某宝也是靠女人……这真是不折不扣的饮水思源，取之于民用之于民！"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5093000401/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093003008/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093005416/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093008795/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093012907/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093015864/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093019550/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093022923/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093028145/641",
      "http://inews.gtimg.com/newsapp_bt/0/5093031779/641"
    ],
    "imgurl": "",
    "pubtime": "2018-09-01 16:16:58"
  },
  {
    "title": "金牌快讯-亚运拳击男子60KG 蒙古选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的拳击男子60KG的决赛中，蒙古选手夺冠，乌兹别克斯坦选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5093016430_150120/0",
    "pubtime": "2018-09-01 16:16:37"
  },
  {
    "title": "金牌快讯-亚运拳击男子56KG 乌兹别克斯坦选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的拳击男子56KG的决赛中，乌兹别克斯坦选手夺冠，朝鲜选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5092807300_150120/0",
    "pubtime": "2018-09-01 15:57:00"
  },
  {
    "title": "金牌快讯-亚运拳击男子52KG 乌兹别克斯坦选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的拳击男子52KG的决赛中，乌兹别克斯坦选手夺冠，菲律宾选手摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5092533421_150120/0",
    "pubtime": "2018-09-01 15:36:51"
  },
  {
    "title": "金牌快讯-亚运男子拳击49公斤级决赛 印度选手夺金",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的男子拳击49公斤级决赛的比赛中，印度选手夺金。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5092249668_150120/0",
    "pubtime": "2018-09-01 15:21:29"
  },
  {
    "title": "金牌快讯-亚运男子藤球圆场赛决赛 东道主印尼队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的男子藤球圆场赛决赛的比赛中，东道主印尼队以2-1的大比分击败日本队夺冠。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5092069059_150120/0",
    "pubtime": "2018-09-01 14:55:37"
  },
  {
    "title": "快讯-亚运乒乓球男子单打半决赛 中国选手林高远晋级决赛",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球男子单打半决赛比赛中，中国选手林高远晋级决赛。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5091488253_150120/0",
    "pubtime": "2018-09-01 14:37:07"
  },
  {
    "title": "快讯-亚运男子棒球铜牌赛 中国台北队获得铜牌",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的男子棒球铜牌赛的比赛中，中国台北队10-0击败中国队获得铜牌。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5091118620_150120/0",
    "pubtime": "2018-09-01 14:30:10"
  },
  {
    "title": "快讯-亚运乒乓球女子单打半决赛 中国选手王曼昱晋级决赛",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球女子单打半决赛比赛中，中国选手王曼昱晋级决赛。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090821867_150120/0",
    "pubtime": "2018-09-01 13:41:34"
  },
  {
    "title": "亚运女子四人皮艇500米 马青坐镇中国队夺得冠军",
    "content": [
      "腾讯体育讯 北京时间9月1日，2018年雅加达亚运会皮划艇静水比赛在巨港体育中心展开第四日争夺。女子四人皮艇500米决赛，马青、周玉、杨佳丽和黄杰仪组成的中国队以1分33秒896获得冠军，哈萨克斯坦和乌兹别克斯坦队分获银牌和铜牌。",
      "女子四人皮艇500米从1990年北京亚运会开始成为正式项目，首届比赛中，实力强劲的中国队发挥出色，力压朝鲜和日本队，登上最高领奖台。四年后的广岛亚运会，中国队毫无悬念的实现卫冕，乌兹别克斯坦队获得亚军，日本队连续两届获得季军。曼谷亚运会，中国队依然强势，豪取三连冠，成为该项目名副其实的霸主。",
      "不过2002年釜山亚运会，中国队大意失荆州，在决赛中输给了乌兹别克斯坦队，遗憾获得亚军，四连冠梦碎。不过2010年广州亚运会，家门口出战的中国队快意复仇，击败了乌兹别克斯坦和日本队，重新夺回冠军。四年前的仁川亚运会，中国队卫冕成功，如果雅加达登顶，将在该项目实现第二个三连冠，也是历史第六冠。",
      "这次比赛，中国队派出了马青、周玉、杨佳丽和黄杰仪的阵容，其中只有马青是上届夺冠的成员。决赛开始后，马青、周玉、杨佳丽和黄杰仪配合默契，划得非常强势，很快就确立了领先优势，随后的比赛，马青、周玉、杨佳丽和黄杰仪越来越快，逐渐甩开对手，最终第一个冲过终点，中国队夺得冠军，成绩为1分33秒896，哈萨克斯坦队以1分35秒452获得亚军，乌兹别克斯坦队以1分38秒040获得季军。（任昕）"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5090753780/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090755311_150120/0",
    "pubtime": "2018-09-01 12:59:26"
  },
  {
    "title": "金牌快讯-亚运女子四人500米皮艇决赛 中国队夺金",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的的比赛中女子四人500米皮艇决赛的比赛中，中国队夺金。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090729846_150120/0",
    "pubtime": "2018-09-01 12:56:46"
  },
  {
    "title": "快讯-亚运乒乓球男子单打半决赛 中国选手樊振东晋级决赛",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球男子单打半决赛比赛中，中国选手樊振东4-1战胜韩国选手李尚洙晋级决赛。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090562829_150120/0",
    "pubtime": "2018-09-01 12:44:59"
  },
  {
    "title": "金牌快讯-亚运女子500米双人皮艇决赛 中国组合夺金",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的皮划艇静水女子500米双人皮艇决赛比赛中，中国组合夺金。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090255526_150120/0",
    "pubtime": "2018-09-01 12:13:12"
  },
  {
    "title": "金牌快讯-亚运女子藤球圆场赛决赛 泰国队夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的女子藤球圆场赛决赛的比赛中，泰国队击败越南队夺冠。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5090107675_150120/0",
    "pubtime": "2018-09-01 12:02:55"
  },
  {
    "title": "快讯-亚运乒乓球女子单打半决赛 中国选手陈梦晋级决赛",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的乒乓球女子单打半决赛比赛中，中国选手陈梦4-0击败韩国选手晋级决赛。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5089319500_150120/0",
    "pubtime": "2018-09-01 11:43:53"
  },
  {
    "title": "苏炳添装着金牌凯旋称最想抱儿子 备战洲际杯顾不上回家",
    "content": [
      "腾讯体育9月1日 北京（文/周骁）9月1日，苏炳添领衔的中国田径队最后一批队员抵达北京，在机场受到工作人员和群众的热情欢迎。",
      "田径队的工作人员早早就身着红装等候在了首都国际机场。除了鲜艳的五星红旗，他们还为队员们准备了一个特殊的仪式：献哈达。这个富有创意的迎接方式来自多布杰的教练格桑仁次的提议，因为哈达在藏族代表着纯洁、美好的祝福，送给收获12金12银9铜，高居田径项目奖牌榜首位的中国田径队再合适不过了。",
      "机场的群众看到五星红旗开始打听是什么队伍回来了，当得知是中国田径队时，纷纷兴奋地说：“苏炳添回来了？冠军啊！”“争取合一张影啊”。机组工作人员走出来看到比平时更加热闹的场面，也猜测道：“都是来接苏炳添的吧”。",
      "田径队乘坐的班机晚点了半个小时抵达，苏炳添一出机场，围观的人群立刻高呼“苏炳添！苏炳添！好样的！”场面热烈。田径队的工作人员为苏炳添献上哈达，人们看到苏炳添一拥而上，出口处立刻被围的水泄不通，很多人直接让苏炳添把名字签在了衣服上，在一旁迎接女子手球队的年轻手球队员也跑过来和苏炳添拍照合影。",
      "对于苏炳添来说，现在最想做的事无疑是回家抱儿子了，但是这个愿望还要过几天才能实现。“我得比完赛才能回家”苏炳添表示。在参加完田径队亚运总结，简单休整后，飞人即将再次出发，参加9月8号-9号在捷克举行的洲际杯比赛。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5089751911/641",
      "http://inews.gtimg.com/newsapp_bt/0/5089756493/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5089815257_150120/0",
    "pubtime": "2018-09-01 11:41:05"
  },
  {
    "title": "金牌快讯-亚运男子铁人三项决赛 日本选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的男子铁人三项决赛比赛中，日本选手夺冠。两位中国选手其中李明旭摘铜，姜智航获得第四名无缘奖牌。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5089380318_150120/0",
    "pubtime": "2018-09-01 11:11:31"
  },
  {
    "title": "亚运女子单人划艇200米孙梦雅摘金 东道主憾负",
    "content": [
      "腾讯体育讯 北京时间9月1日，2018年雅加达亚运会皮划艇静水比赛在巨港体育中心展开第四日争夺。女子单人划艇200米决赛，孙梦雅发挥出色，以49秒070的成绩获得冠军，东道主选手里斯卡以49秒086获得亚军，乌兹别克斯坦选手拉科赫马托娃获得第三名。",
      "去年，国际奥委会将女子划艇项目列入2020年东京奥运会。其中，静水项目增设了200米单人划艇和500米双人划艇，笔者了解到，在女子200米单人划艇入奥之前，中国队就已经展开训练，给项目发展奠定了良好基础。在4月初举办的全国冠军赛上，女子划艇已经表现出强劲实力，尤其是一批从皮艇跨项转为划艇的运动员成绩十分突出。",
      "雅加达亚运会，中国队在女子单人划艇200米派出了孙梦雅出战，在5月结束的世界杯匈牙利站争夺中，她一人独揽三金，给欧洲观众留下深刻印象。孙梦雅也是中国皮划艇队备战东京的重点培养对象。本次比赛，孙梦雅的主要对手是东道主里斯卡，她寄托了印尼队在皮划艇项目的冲金希望。",
      "决赛开始后，孙梦雅和里斯卡争夺得非常激烈，两位选手几乎并驾齐驱，冲刺阶段，孙梦雅划得更加强势，她全力前进，最终第一个撞线，夺得冠军，成绩是49秒070，东道主的摘金希望破灭，里斯卡以49秒086，也就是0.016秒的微弱劣势获得亚军，拉科赫马托娃以49秒282的成绩获得第三名。（任昕）"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5088786305/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088788900_150120/0",
    "pubtime": "2018-09-01 10:25:05"
  },
  {
    "title": "对话钟天使：自行车是好友 愿一步一脚印实现东京卫冕",
    "content": [
      "腾讯体育 9月1日讯（文/梁嘉敏） 雅加达亚运会场地自行车项目收官，2016年里约奥运会冠军钟天使与新搭档“林俊红”收获了她们在国际大赛的首枚金牌。",
      "在结束个人争先赛后，钟天使做客腾讯前方演播室第一时间，对于这个内向的姑娘而言，自行车就是她的朋友，她追逐的是那种“人车一体”的感觉。",
      "8月31日，在个人争先赛铜牌战中，钟天使负于韩国选手最终无缘奖牌。一金一铜，是钟天使本届雅加达亚运会交出的答卷。“虽然心理会有失落，但是已经发挥到最好了，希望通过比赛，总结经验。”钟天使说。",
      "整体状态和水平都没有到最好，能做的只有去拼每一场比赛，是钟天使对自己的要求。亚运会之前的一段时间，在北京进行训练的钟天使感觉到了自己的状态下滑，苦恼之中，只能尝试着进行调整，“来了雅加达，也一直在积极恢复，尽量让自己全力去拼，不要去想结果。不管自己状态如何，拼好每一场比赛。”",
      "钟天使的努力并没有白费。在场地自行车开赛首日，钟天使就和搭档一起，以33.118秒的绝对优势击败中国香港队选手夺冠。而在她出战的第二个项目——女子凯林赛中，她再次夺取一枚铜牌。",
      "从对凯林赛“不太有感觉”到站上领奖台，钟天使更加敢拼敢抢，突破了自己内心的些许不足，“我知道自己在场上干什么，能够看清场上形势，更加游刃有余。”",
      "2016年的里约奥运会，钟天使和宫金杰搭档在女子场地团体竞速赛中，以打破世界纪录的方式，为中国拿到了奥运会自行车项目的首块金牌。",
      "能够实现这样的成就，钟天使的天赋也被教练称之为，“自行车智商”很高。对于这样的评价，钟天使有些害羞地表示，可能就是人车一体的感觉吧。人在车上，能够非常协调。",
      "那一年，和钟天使一起被记住的，还有她独具中国特色的京剧脸谱头盔。当经过专业设计的“花木兰头盔”与钟天使第一次见面时，钟天使时至今日都记得自己内心的震撼和惊艳。",
      "而如今，头盔寄托着她的另一种期待。本届比赛，她的“战盔”依然是红色，图案却变成了象征着吉祥与好运的“凤凰”，钟天使说，“头盔能够给我自信和霸气，会给到自己心理暗示，我一直都很期待新的头盔。”",
      "从5岁学习自行车，到14岁开始参加比赛，再到成为自己的事业。虽然训练强度之高，时常让她一下了场地就累倒在地上，但是这个内向的姑娘却通过努力展现出了自己，也从中收获了自信。",
      "对于自行车运动员来说，车是如影随形的。日复一日的清洁和与车作伴，钟天使乐在其中，“我对车非常熟悉，它是我非常重要的朋友，我每天训练完都会检查哪里有磨损，会清洁它，给它加油，摸摸它。你对自行车好，它也会对你好。”",
      "“如果满分是10分的话，我们可以打8分。”谈到自己的新搭档林俊红，钟天使信心满满地表示。虽然被外界视为“新组合”，但从2009年同一批进入国家队，到里约周期做了四年队友，让她们早已形成了一定的默契。",
      "第一次配合出战国际大赛就拿到了金牌，交接棒、出发都有着不错的表现，也打消了此前外界对她们的担忧。钟天使坦言，“其实换搭档对我来说没什么太大的影响，这一次的冠军，让我们有了很好的信念，更有信心去冲击东京奥运会。”",
      "结束了最后一项比赛后，钟天使并没有立刻休息，而是和教练一起“复盘”，并且认真地总结了比赛。希望从实现阶段性的小目标开始，一步一步直到最终目标的实现，是钟天使和教练共同的想法。",
      "对于两年后的东京奥运会，钟天使对自己和搭档都有着十足的信心，“我们（夺冠的）机会还是有的，希望可以卫冕，搭档也把全部精力都放在团体项目上。她接了宫金杰的棒，想和我一起完成这个目标。”而她希望这一路，可以从实现小目标开始，一步一步直到最终目标的实现。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5088471771/641",
      "http://inews.gtimg.com/newsapp_bt/0/5088477971/641",
      "http://inews.gtimg.com/newsapp_bt/0/5088480753/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088492883_150120/0",
    "pubtime": "2018-09-01 10:03:00"
  },
  {
    "title": "金牌快讯-亚运男子双人200米划艇 中国组合李强/邢松夺金",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的的比赛中男子双人200米划艇决赛的比赛中，中国组合李强/邢松夺金。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088420578_150120/0",
    "pubtime": "2018-09-01 10:01:37"
  },
  {
    "title": "金牌快讯-亚运男子200米单人皮艇决赛 韩国选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的男子200米单人皮艇决赛比赛中，韩国选手夺冠。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088420003_150120/0",
    "pubtime": "2018-09-01 09:57:58"
  },
  {
    "title": "金牌快讯-亚运女子单人200米划艇 中国选手孙梦雅夺金",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的的比赛中女子单人200米划艇的比赛中，中国选手孙梦雅夺金。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088382423_150120/0",
    "pubtime": "2018-09-01 09:53:45"
  },
  {
    "title": "金牌快讯-亚运女子200米单人皮艇决赛 哈萨克斯坦选手夺冠",
    "content": [
      "腾讯体育9月1日讯 在刚刚结束的女子200米单人皮艇决赛比赛中，哈萨克斯坦选手夺冠。中国选手李悦摘银。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5088300946_150120/0",
    "pubtime": "2018-09-01 09:46:29"
  },
  {
    "title": "金牌快讯-亚运跳水男子3米板 中国选手谢思埸夺冠",
    "content": [
      "腾讯体育8月31日讯 在刚刚结束的跳水男子3米板的决赛中，中国选手谢思埸夺冠，曹缘摘银，马来西亚选手周一伟获得铜牌。"
    ],
    "imgs": [],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5083763589_150120/0",
    "pubtime": "2018-08-31 23:07:02"
  },
  {
    "title": "一块亚运银牌能救中国女足吗？铿锵玫瑰再度绽放前路漫漫 这块银牌虽然能够增加国人的关注度，但在整体大趋势上，却不能给如今中国女足的生存环境带来任何的改变。",
    "content": [
      "多年以来，孙雯所带领的那支铿锵玫瑰一直是国人心目当中对女足最美好的回忆，但在那之后，中国女足开始逐渐缓慢下滑，虽然也有过2006年再度夺得亚洲杯冠军的短暂复苏，但整体的颓势难以挽回，不仅从亚洲霸主的宝座上逊位，甚至一度缺席了女足世界杯与奥运会。",
      "自从2015年，中国女足与法国女足功勋教练布鲁诺·比尼签约之后，女足开始了缓慢的复苏迹象，不但重返了奥运会，更是在里约奥运会上与最后的冠军德国队战至难分难解，虽然最终落败，无缘四强，但已经是近年来女足所取得的最好成绩了。",
      "在贾秀全指导接任女足教练之后，中国女足保持住了这股复苏的态势，在本届亚运会当中，披荆斩棘，一路杀入决赛。在决赛中，仅仅一球小负于如今世界女足届里的顶级强队日本队。",
      "比结果更令人振奋的是比赛的内容和质量，我们的姑娘在整整90分钟里，中国女足的姑娘们与强大的日本队几乎不分轩轾，甚至一度有着不小的取胜机会，可惜由于体力的关系，在最后时刻被绝杀落败。",
      "那么，这是否说明了中国女足即将走向复苏，铿锵玫瑰要在世界上再度绽放了呢？",
      "首先需要看到，本次亚运会当中，中国女足的虽然表现出色，但队伍当中重新召回了大量里约奥运会的老将，也并未有太多值得期待的新人出现，因此，此次亚运会的出色成绩，与其说是中国女足的复苏，倒不如说是贾秀全指导对原有女足潜力的再挖掘。",
      "一般来说，女足比赛因为运动员的水平相对男足而言普遍不高，故而在某种程度上充满了意外和不确定性。大家或许还记得第一代铿锵玫瑰在美国女足世界杯当中，曾经狂胜水平与自己非常接近的挪威队，而朝鲜队这些年来，给日本队也造成了许多麻烦。",
      "所以，对于女足运动员来说，足球的技艺固然重要，但身体优势和坚决的战术执行力也一样重要——哪怕是在男足的世界里，希腊队、冰岛队都能依靠这个，屡屡上演以弱胜强的好戏。而技艺需要时间的打磨，身体和战术则是可以速成的。",
      "布鲁诺·比尼在上任之后，疯狂地增加了体能训练，而贾秀全指导在接任之后，启用的是他原来在河南队就玩得得心应手的防守反击战术，两相结合之下，成绩上取得突破并未不可想象，通往成功的道路从来就不是唯一的。",
      "在本届亚洲杯当中，中国女足所展现出来的，正是有别于其他队伍的大范围的跑动、严密的防守阵型与坚决依靠个人能力的犀利反击，这与有经验的老将们的回归息息相关——她们更容易去贯彻贾指导所要求的防守战术。而当摆正了自己的心态和位置之后，自然就有了如今这一博取奇迹的机会。",
      "我们也要看到，在决赛当中，日本女足占据着极为明显的技术优势，她们在局部范围内的小配合十分娴熟，她们通过耐心的倒脚压制了中国队的进攻速度，让中国队的比赛进行得极为艰难，这才有了最后体能储备不足导致的被绝杀。",
      "总的来说，勇敢的女足姑娘们虽然在本届的亚运会上大放异彩，但这枚银牌对于佐证中国女足的复苏实在是缺乏说服力——这块银牌虽然能够增加国人的关注度，但在整体大趋势上，却不能给如今中国女足的生存环境带来任何的改变。",
      "说起女足的衰落的原因，也许大部分人都能够回答得上来，无非就是对女足的投入不足，后备力量不够，以至于青黄不接，难以为继。一般说到这里的时候，还可以呸一声中国足协，以示不屑和愤慨。",
      "然而……女足的衰落其实有着深层次的必然原因，并非完全源自于决策上的失误。",
      "首先，在整个世界范围内，生存艰难一直是所有女足普遍存在的问题，并非只有中国。简单地以工资为例，世界顶级男性球星梅西和C罗，他们每年仅仅是工资收入已经超过了2000万欧元，而一般的顶级球星，工资水准也能够轻松达到数百万之巨。而在女足当中，哪怕是拥有较为完备的欧美女子职业足球联赛里，顶级女子球星的年薪大约只有几万欧元，而这里还并未计算商业广告代言的收入，但这其中的差距已经足够触目惊心。",
      "而造成收入差距如此巨大的原因，就在于足球运动对于男性与女性的差别。无可否认的是，男性在肌肉的构成上比女性更善于对抗，不管是力量和耐力都超出女性不少。因此，大大的足球场里，满场冲刺飞奔，强劲地对抗——这些充满感官刺激元素的镜头，很难在女足的比赛当中见到。故而，女足的比赛几乎无人问津，缺乏商业价值，自然也就生存艰难。",
      "哪怕是在拥有较为完备职业体系的欧美，一场女足比赛的观众多则千来人，少则数百人，这也导致了许多女足运动员并不能完全地依靠职业足球来养活自己，大多人只能选择成为兼职的业余球员——哪怕是曾经夺得女足世界冠军的德国队与美国队，队中依然也有着若干业余球员，这在男子足球当中，是完全不可想象的。",
      "反观中国女足，虽然职业化的口号一直在喊，投入也确实存在，但血淋淋的事实就是，根本没有人愿意掏钱去看女足的比赛——看台上能够有几百个观众已经可以称得上是爆满，而更多的时候，一个观众都没有也是司空寻常。",
      "在这样肉眼可见的困难情况下，选择成为职业女足的从业者，是非常需要勇气的一件事。而此种颓势，并非是能够通过资金投入或者政策支持就能够简单解决的。",
      "那么，是不是说中国女足在无法完成职业化的情况下，就不能够取得好成绩了呢？",
      "答案当然是否定的。",
      "虽然我们知道，欧美和日本这些女足强国之所以强大，是因为他们的女足职业化体系相对完善，能够存在一定的青训梯队与后备人才。但是，我们也要看到，还有另外一个国家，他们的女足与职业化这三个字毫无关联，但依然夺得了女足的世界冠军，还不止一次。",
      "那就是朝鲜队。",
      "这说明了业余女足也能够战胜职业女足吗？是，也不是。",
      "运动员职业化比起业余的优势在于，能够完全地脱产，所有的时间全都投入到运动技艺的训练当中，并以此为根基，建立起包括了训练、比赛、后勤、医疗都一系列相关的专业链条。所以，在绝大多数的情况下，职业运动员相比起业余运动员来说，都占据着绝对的优势，而这也是日本女足强势崛起的重要原因。",
      "但我们之前说过，不管是欧美还是日本，女足这项运动的先天限制就决定了职业化步伐的艰难，在回报微薄的情况下，整个世界范围内，哪怕是日本，女足的职业化都是有限的，比起男足来说相去甚远。",
      "因此，如果有国家和政策的力量来帮助女足运动员实现脱产，专注于训练，虽然本质上她们难以称为职业球员，但在实际上，她们所获得的资源与职业球员其实并无差别。而这，就是朝鲜女足之所以强大的原因。",
      "回说中国女足，自从第一代铿锵玫瑰之后，足协领导被女足的精神所激励，下定决心加大对女足的投入，将女足完全投向市场，实现中国女足的职业化，并希望能够打造一个品牌式的女足联赛。",
      "凭良心说，这些决定都是为了大力发展中国女足，但在那之后，脱离了国家行政力量的女足完全依靠市场，变得难以生存，自然就逐渐下滑……举个例子，倘若将女足换成举重，如果国家决定成立举重超级联赛，并且决定让运动员完全职业化来养活自己，那么无需多久，中国的举重也一定会完全垮掉，不会有第二种结果。",
      "在这样的情况下，到底是保留女足职业化的成果，还是回到三从一大的老路上来，无疑是一个艰难的选择，如果选择前者，就意味着大量的投入依然得不到任何经济上的回报，女足将会在这种混沌的困局当中持续受到煎熬；而假如选择了后者，那么这么多年来的政策与资金的持续投入，最终是水中捞月、一无所获。但如果足协一直在传统的国家金牌战略集训与职业化当中游移不定，那么女足的成绩也必然会和之前一样起起落落，不会有任何根本上的改变。",
      "再次强调，这并非是说职业化不好，但以女足在整个世界、特别是如今中国的现状而言，在没有职业化的土壤和根基之时，盲目推行职业化，走到今天这个程度，自是毫不意外。",
      "尊重市场、尊重规律，在笔者看来，虽然女足的职业球员注册人口极为稀缺，但以中国庞大的基层体育人口，回到从前的选拔集训机制，将有限的投入从整个女足联赛转移到唯一的一支国家女足队伍当中，那么至少能够专注于打造出一支顶级的准职业队伍——在女足的版图当中，这已经有着足够的竞争力。而真正有志于职业道路的个别女足队员，也可以通过国家的力量加入国外女足职业联赛。",
      "如此，那支无坚不摧的铿锵玫瑰，自然会卷土重来。"
    ],
    "imgs": [
      "http://inews.gtimg.com/newsapp_bt/0/5082799423/641",
      "http://inews.gtimg.com/newsapp_bt/0/5083129057/641",
      "http://inews.gtimg.com/newsapp_bt/0/5083179732/641",
      "http://inews.gtimg.com/newsapp_bt/0/5083222638/641",
      "http://inews.gtimg.com/newsapp_bt/0/5083275677/641",
      "http://inews.gtimg.com/newsapp_bt/0/5083383076/641"
    ],
    "imgurl": "http://inews.gtimg.com/newsapp_ls/0/5083475848_150120/0",
    "pubtime": "2018-08-31 22:33:04"
  }
]